{
  "touristMedicalOffice": "Tourist Medical Office",
  "introText": "Siamo una clinica ambulatoriale privata nel centro di Novalja e tutti i nostri dipendenti hanno molti anni di esperienza nel campo della medicina di emergenza e di famiglia e della pediatria, motivo per cui possiamo fornirti le migliori cure mediche e la tua famiglia più giovane membri!",
  "mainTitle": "Cosa offriamo",
  "address": "Kralja Zvonimira strada 11, Novalja",
  "workingHours": "10:00-22:00",
  "phone": "+385 95 806 5614",
  "firstMenuEntry": "Primo esame medico",
  "secondMenuEntry": "Elaborazione diagnostica di base",
  "thirdMenuEntry": "Misurazione di parametri vitali",
  "fourthMenuEntry": "Analisi biochimica delle urine",
  "fifthMenuEntry": "Registrazione ECG",
  "sixthMenuEntry": "Applicazione di terapia endovenosa, intramuscolare e sottocutanea",
  "seventhMenuEntry": "Somministrazione della terapia per via endovenosa, intramuscolare e sottocutanea",
  "eightMenuEntry": "Trattamento di ferite lievi, ferite e ustioni",
  "ninthMenuEntry": "Sutura chirurgica di ferite in anestesia locale",
  "tenthMenuEntry": "Rilascio certificati, oltre a prescrizioni e altra documentazione medica",
  "eleventhMenuEntry": "Trattamento di punture di ricci di mare o zecche e altri insetti",
  "twelfthMenuEntry": "Esame con test rapidi per l'antigene covid'19",
  "thirteenthMenuEntry": "Rimozione di corpi estranei",
  "accessibility": "Non è necessario prenotare per arrivare. Siamo situati nel centro della città, a 100 metri dalla piazza principale di Novalja. Il parcheggio è disponibile nel parcheggio pubblico, che si trova a 5 minuti dalla nostra clinica.",
  "paymentType": "We accept walk-ins as well as pre appointed meeting… Also we offer transportation to the hospital in case of need.",
  "slogan": "Siamo qui per aiutare. Mettiti in contatto!",
  "mapSchema": "Indirizzo",
  "workSchema": "Ore lavorative",
  "contact": "Contatto",
  "menuSchema": "Noi offriamo",
  "accessibilitySchema": "Accessibilità:",
  "paymentSchema": "Migliori tariffe:",
  "email": "cissamednv@gmail.com",
  "emailSchema": "Email",
  "Home": "Inizio",
  "Work": "Opera",
  "Where to find us": "Dove trovarci",
  "Languages": "Le lingue"
}
